

minut_word = {0: 'ноль', 1 : 'одна', 2 : 'две', 3 : 'три', 4 : 'четыре', 5 : 'пять',    6 : 'шесть', 7 : 'семь', 8 : 'восемь', 9 : 'девять',
                10 : 'десять', 20 : 'двадцать', 30 : 'тридцать', 40 : 'сорок',   50 : 'пятьдесят',
                11 : 'одиннадцать', 12 : 'двенадцать', 13 : 'тринадцать', 14 : 'четырнадцать', 15 : 'пятнадцать', 16 : 'шестнадцать',
                17 : 'семнадцать', 18 : 'восемнадцать', 19 : 'девятнадцать'}




#print (minut_word)
l = [minut_word.get(1), minut_word.get(2)]
minut_word[1] = 'hggg', 'kjkjhkj'
print(minut_word)



